@extends('layouts.main')
@section('content')

<section>
    <div class="container-fluid py-5"  style="background-color: #ddd">
        <h2 class="text-center p-5"> عن الشركه</h2>
        <div class="row">

            <div class="col-md-6">
                <p class="p-4 text-right">هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام "هنا يوجد محتوى نصي، هنا يوجد محتوى نصي" فتجعلها تبدو (أي الأحرف) وكأنها نص مقروء. العديد من برامح النشر المكتبي وبرامح تحرير صفحات الويب تستخدم لوريم إيبسوم بشكل إفتراضي كنموذج عن النص، وإذا قمت بإدخال "lorem ipsum" في أي محرك بحث ستظهر العديد من المواقع الحديثة العهد في نتائج البحث. على مدى السنين ظهرت نسخ جديدة ومختلفة من نص لوريم إيبسوم، أحياناً عن طريق الصدفة، وأحياناً عن عمد كإدخال بعض العبارات الفكاهية إليها.
                </p>
            </div>
            <div class="col-md-6">
                <iframe src="https://www.google.com/maps/embed?pb=!1m16!1m12!1m3!1d27626.693083461152!2d31.26227999291069!3d30.05588368539954!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!2m1!1z2YLZh9mI2Kk!5e0!3m2!1sar!2seg!4v1545756662483" width="600" height="450" frameborder="0" style="border:0" allowfullscreen></iframe>
            </div>
        </div>
    </div>
    <hr/>
    <div class="container-fluid py-5">
        <h2 class="text-center">كلمه الرئيس التنفيذ</h2>
        <div class="col-8 mx-auto p-4">
            <p class="text-center">هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام "هنا يوجد محتوى نصي، هنا يوجد محتوى نصي" فتجعلها تبدو (أي الأحرف) وكأنها نص مقروء. العديد من برامح النشر المكتبي وبرامح تحرير صفحات الويب تستخدم لوريم إيبسوم بشكل إفتراضي كنموذج عن النص، وإذا قمت بإدخال "lorem ipsum" في أي محرك بحث ستظهر العديد من المواقع الحديثة العهد في نتائج البحث. على مدى السنين ظهرت نسخ جديدة ومختلفة من نص لوريم إيبسوم، أحياناً عن طريق الصدفة، وأحياناً عن عمد كإدخال بعض العبارات الفكاهية إليها.
            </p>
        </div>
    </div>

    <div class="container-fluid p-5"  style="background-color: #ddd">
        <h2 class="text-center py-5">الهيكل التنظيمى للشركه</h2>
        <div class="row">
            <div class="col-8 mx-auto">
                <img src="{{url('images/structure.png')}}" class="w-100"/>
            </div>
        </div>
    </div>
</section>

@stop
